<p>Привіт🖐</p>
<span>
Ми займаємось переобладнанням та доукомплектуванням військових шоломів.<br />
Як ми працюємо:
<br />✅ за допомогою Нової пошти Ви надсилаєте нам або привозите наручно свій шолом (місто Вишгород, Київської області);
<br />✅ми з Вами обговорюємо те, щоб Ви хотіли змінити в своєму шоломі;
<br />✅ми прораховуємо ціну робіт та ціну матеріалу, який Ви оберете (дорожчий чи дешевший);
<br />✅протягом 2-5 днів ми модернізуємо Ваш шолом і віддаємо його Вам назад;
<br />⭕ Є послуга «ТЕРМІНОВО»❗❗❗
<br />+ 300 грн до замовлення: строк виконання - 1-2 дні.
<br />💰Оплата або при отриманні свого шолома на Новій пошті або передплатою після переобладнання та отримання відео готової роботи🎥
</span>
<span>
<br />Для оформлення замовлення просто оберіть один із пунктів нижче⬇
<br />Ми пишаємось та вдячні кожному і кожній, хто нас захищає 🇺🇦
</span>
<span style="visibility:hidden">
Ви обрали послугу переобладнання шолома.
Хочемо зазначити, що сума після проведення роботи може несуттєво відрізнятися, оскільки існують такі моделі шоломів, яким після обрізки обов'язково потрібно проводити реставрацію.
Якщо у Вас виникнуть запитання під час оформлення замовлення пишіть нам в будь-який месенджер або телефонуйте за номером телефону: +380953410218.
</span>